import React from "react"
import Layout from "./components/layout-jp"
import Banner from "./components/bannerjp"
import SEO from "../../components/seo"

const ambassador = () => {
  return (
    <Layout>
      <div className="wrapper">
        <Banner></Banner>
        <h2>ハロルド・フォルサイト</h2>
        <h3>駐日ペルー大使</h3>
        <p>
          ペルーのリマに生まれる
          <br />
          ベロニカ・デ・フォルサイト夫人との間に子供3人 <br />
          デシレ (1978年)、 ハロルド (1981年)、 ジョージ (1982年)
        </p>
        <p>
          <strong>初等・中等教育:</strong> <br />
          シャンパニャン学院 <br />
          在リマ、ペルー
          <br />
        </p>
        <p>
          <strong>高等教育:</strong>
          <br />
          ジャーナリズム
          <br />
          ペルーカトリック大学
          <br />
        </p>
        <p>外交・国際関係 ペルー外交官アカデミー</p>

        <p>
          政治学修士 シモン・ボリバル大学 (ベネズエラ) <br />
        </p>
        <p>
          <strong> 肩書: </strong> <br /> 外交官 <br /> 国際関係学士 <br />
          ユタ・バレー大学名誉教授
        </p>
        <p>
          <strong> 職歴:</strong> <br />
          ペルー国外交官 <br />
          在チリ国ペルー大使館三等書記官 (1977 –1978)
          <br />
          在ブルガリア人民共和国ペルー大使館二等書記官兼臨時代理大使 (1978
          –1979)
          <br />
          在ベネズエラ国ペルー大使館二等書記官 (1980 – 1982)
          <br />
          ラテンアメリカ経済機構（SELA）常任事務局長室長 (1982 –1984)
          <br />
          一等書記官、ペルー外交官アカデミー評価・管理長 (1984 –1985)
          <br />
          ペルー外務省ラテンアメリカ協力課長 (1986)
          <br />
          在カナダ国ペルー大使館参事官 (1987 – 1989)
          <br />
          在ドイツ連邦共和国ペルー大使館公使参事官 (1990 –1992)
          <br />
          民主フォーラム及び選挙監視を行う市民団体「トランスパレンシア」創設メンバー
          <br />
          コロンビア（1994年5月）、メキシコ（1994年8月）、グアテマラ（1995年11月）、ニカラグア（1996年10月）、コロンビア（1998）、米国（2016年11月）における選挙の国際オブザーバー{" "}
          <br />
          1995年から 2000年までのペルー共和国国会議員に選出される（一般投票）
          <br />
          ペルー国会防衛内部秩序情報委員会委員 (1995 –2000)
          <br />
          ペルー国会外務委員会委員 (1995 – 2000)
          <br />
          アンデス共同体事務局長顧問 (2000 – 2001)
          <br />
          ペルー共和国大使
          <br />
          駐コロンビアペルー大使 (2001 – 2004)
          <br />
          駐イタリアペルー大使 (2004 – 2006)
          <br />
          在ローマ国際機関：国連食糧機関(FAO)、国際農業開発基金（IFAD)、世界食糧計画（WFP)、ペルー常任代表
          (2004-2006)
          <br />
          外務省副大臣事務次官 (2006)
          <br />
          外務省大臣顧問 (2006 – 2009)
          <br />
          駐中華人民共和国ペルー大使 (2009年8月1日から2011年8月26日)
          <br />
          駐アメリカ合衆国ペルー大使 (2011 – 2015)
          <br />
          ペルー・エクアドル国境地域開発二国間計画エグゼクティブディレクター
          (2015年5月25日から2017年3月迄)
          <br />
          駐日ペルー大使（2017年4月から現在まで）
          <br />
        </p>
        <p>
          <strong> 所属団体:</strong> <br />
          ペルージャーナリスト組合 (第 1911号) <br />
          ペルー外交官協会
          <br />
          建国者、1866年5月12日の勝利者及び祖国の擁護者協会
          <br />
          コロンビア・ボリバル協会
          <br />
          ペルー・サンマルティン協会
          <br />
          「リマ」レガッタ・クラブ
          <br />
          アリアンサ・リマ・クラブ
          <br />
          フェニックス・クラブ (リマ)
          <br />
        </p>
        <p>
          <strong> 著書: </strong> <br />
          「ハビエル・ペレス・デ・クエヤルとの対話」
          <br />
          “Conversaciones con Javier Pérez de Cuéllar” (2001)
          <br />
          「ルイス・ベドヤ・レイエスとの対話」
          <br />
          “Conversaciones con Luis Bedoya Reyes” (editorial Planeta) (2016)
          <br />
          「外交官の挑戦」“Reto Diplomático“ (USIL出版) (2017)
          <br />
        </p>
        <p>
          <strong> 叙勲:</strong> <br />
          フランシスコ・デ・ミランダ勲章、勲三等(1973 –ベネズエラ)
          <br />
          リオ・ブランコ勲章、騎士位 (1975 –ブラジル)
          <br />
          大功労十字星勲章、コマンダー位 (1993 –ドイツ連邦共和国)
          <br />
          ベルナルド・オイギンス功労勲章、大十字位 (2001 –チリ)
          <br />
          フランシスコ・デ・ミランダ勲章、勲一等(2003 –ベネズエラ)
          <br />
          ペルー海軍功労十字勲章、グランド・オフィサー位 (2003 –ペルー)
          <br />
          コロンビア議会勲章、グランド・オフィサー位 (2004 –
          コロンビア共和国上院)
          <br />
          シモン・ボリバル民主勲章、大十字位 (2004 – コロンビア共和国議会)
          <br />
          サン・カルロス勲章、大十字位 (2004 –コロンビア)
          <br />
          イタリア市民連帯星勲章、グランド・オフィサー位、勲一等 (2006)
          <br />
          功労勲章、大十字位 (2006 –ペルー)
          <br />
          ホセ・グレゴリオ・パス・ソルダン勲章、大十字位 (2006 –ペルー)
          <br />
        </p>
      </div>
    </Layout>
  )
}

export default ambassador
