import React from "react"
import Banner from "./components/bannerjp"
import Layout from "./components/layout-jp"

const perujapan = () => {
  return (
    <Layout>
      <div className="wrapper">
        <Banner></Banner>
        <h2>ペルーと日本の外交関係</h2>
        <p>
          ペルーは、ラテンアメリカ諸国で最初に、また世界では14番目に日本と国交を結びました。明治維新からわずか5年後の、1873年（明治6年）8月21日に友好通商航海条約を締結したのです。
        </p>

        <p>
          その条約のきっかけは、司法紛争にもなった横浜港で有名なペルー船「マリア・ルース号」事件でした。日本における最初の国際法に関する事件であり、世界的な法学の進展を意味するものでもありました。そして、この事件の解決のために介入した全ての国が高い外交レベルに達していることも明らかになりました。
        </p>

        <p>
          1872年7月7日、「マリア・ルース号」は、マカオを出港しましたが、悪天候のため横浜に避難していました。船には、ペルーの海岸地域で綿栽培ために働く、「クーリー」と呼ばれる230名の中国人労働者が乗船していました。しかし、そのクーリーの一人が逃亡し、英国の船「アイアン・デューク」号に乗り込み、マリア・ルース号での労働者の扱いが酷く、同胞が苦しめられていることを船長に告げました。日本の外務省は、調査を開始し、多くの法的手続きと外交交渉を経た後、大江卓判事によって中国人労働者を解放しました。リカルド・エレラ船長は罪を許され同船の乗組員と日本を後にしましたが、マリア・ルース号を日本に残していきました。しかし外法権に固執する外国人領事はこの裁判に介入し、ドイツの代表E.ゼッペ氏は、日本政府の権限を認めませんでした。デンマーク、ポルトガル、イタリアの各領事もそれに同調し、英国領事ロバートソンは唯一日本を支援し、米国、オランダ両領事はその中間の立場とりました。
        </p>
        <p>
          ワシントンのペルー公使マヌエル･フレイレは、この一連の流れを聞きフィッシュ国務長官に対しペルー政府が、＜友好通商条約を締結し重要な交渉に入る＞目的で、日本と中国の政府に遣わす第一級外交使節団に、信任状を与えることを決定したと報告しました。ホセ・パルド大統領によってこの外交使節団の長に任命されたのは、アウレリオ・ガルシア・イ・ガルシア海軍大佐でした。ペルー大統領は以下の４項目を特定し、その遂行を彼に委ねました。1）治外法権と最恵国待遇の条項を含む条約を日本及び中国と締結すること　2）中国とは特別な協定により締約国双方の国民の自由な移住の権利を得ること　3）双方の国に領事館を開設する権利を得ること　4）中国移民の調整のためにリマの代理店に信任状を与えること。この間、戦争が起きる噂もペルー国内で流れ、リマではペルー側からの軍事行動を要求する過激派の声もありました。1837年2月27日にペルー使節団が横浜に到着し、将軍の住居であった浜御殿に宿泊し、皇居への移動法も大国のみに対しての待遇である乗り物で行くことを許されました。
        </p>
        <p>
          ペルーはブラジル皇帝に事件を付託することを提案しましたが、日本はブラジルと外交関係のないことを理由に反対し、最終的にロシア皇帝がこれを承諾しました。ロシア皇帝は全面的に日本に有利な仲裁裁定を下し、約400万メキシコペソでの売却により、船は横浜に残ることになりました。このことがきっかけで両国間で条約の交渉が始まり、1873年8月21日に外交および領事関係が結ばれました。
        </p>

        <p>
          134年間の国交の歴史の中で、100年以上にわたる日本人のペルー移住の歴史はとても重要です。ペルーは、南米で最初に日本人移住を受け入れた国であり、1899年4月3日にペルーのカリャオ港に佐倉丸が到着しました。現在は、約10万人のペルー日系人がおり、1989年から4月3日は「ペルー日本友好の日」として祝われています。また、日本には6万人のペルー人が暮らし、ラテンアメリカコミュニティの一翼を担っています。
        </p>

        <p>
          ペルーは、最初に述べたとおり、ラテンアメリカでは最初に日本と国交を結び、日本移民を受け入れました。ペルーは日本が最初に海外投資した国の一つでもあり、セロ・デ・パスコ山近くの銀鉱脈への投資をしています。マヌエル・プラド大統領は、ラテンアメリカから日本を公式訪問した最初の国家元首です。私どもの歴史において、多くの日本当局の重要な高官の訪問を受け入れていますが、特に述べておくべき近年の訪問は、1963年の天皇皇后両陛下（当時皇太子両殿下）の訪問や、1999年の日本人ペルー移住100周年祝賀のための紀宮殿下の訪問です。
        </p>
        <p>
          両国間には貴重で多様な外交関係があります。ペルーの民主主義確立、および社会経済発展のための支援、国際的平和、安全、世界の繁栄を目指すために共に協力し合う関係です。両国の関係においても、現在はグローバル化の時代であると言えます。ペルーと日本は太平洋で結ばれており、APEC（2008年にはペルー議長）や　FEALACのような多国間相互協力ということがかつてない程重要視されています。太平洋は、地球上最大かつ最も豊かな海洋です。幸いにも両国は共に環太平洋にあり、両国の未来の世代に恩恵をもたらす環太平洋で発展と繁栄に向けて、貢献し協力しあえることが私たちの永続的な願いです。
        </p>
      </div>
    </Layout>
  )
}

export default perujapan
